{"chapter": 0, "i": 1, "in": 2, "the": 3, "late": 4, "summer": 5, "of": 6, "that": 7, "year": 8, "we": 9, "lived": 10, "a": 11, "house": 12, "village": 13, "looked": 14, "across": 15, "river": 16, "and": 17, "plain": 18, "to": 19, "mountains": 20, "bed": 21, "there": 22, "were": 23, "pebbles": 24, "boulders": 25, "dry": 26, "white": 27, "sun": 28, "water": 29, "was": 30, "clear": 31, "swiftly": 32, "moving": 33, "blue": 34, "channels": 35, "troops": 36, "went": 37, "by": 38, "down": 39, "road": 40, "dust": 41, "they": 42, "raised": 43, "powdered": 44, "leaves": 45, "trees": 46, "trunks": 47, "too": 48, "dusty": 49, "fell": 50, "early": 51, "saw": 52, "marching": 53, "along": 54, "rising": 55, "stirred": 56, "breeze": 57, "falling": 58, "soldiers": 59, "afterward": 60, "bare": 61, "except": 62, "for": 63, "rich": 64, "with": 65, "many": 66, "fruit": 67, "beyond": 68, "brown": 69, "fighting": 70, "at": 71, "night": 72, "could": 73, "see": 74, "flashes": 75, "from": 76, "artillery": 77, "dark": 78, "it": 79, "like": 80, "but": 81, "nights": 82, "cool": 83, "not": 84, "feeling": 85, "storm": 86, "coming": 87, "sometimes": 88, "heard": 89, "under": 90, "window": 91, "guns": 92, "going": 93, "past": 94, "pulled": 95, "much": 96, "traffic": 97, "mules": 98, "on": 99, "roads": 100, "boxes": 101, "ammunition": 102, "each": 103, "side": 104, "their": 105, "gray": 106, "carried": 107, "men": 108, "other": 109, "trucks": 110, "loads": 111, "covered": 112, "canvas": 113, "moved": 114, "slower": 115, "big": 116, "passed": 117, "day": 118, "drawn": 119, "long": 120, "barrels": 121, "green": 122, "branches": 123, "vines": 124, "laid": 125, "over": 126, "north": 127, "look": 128, "valley": 129, "forest": 130, "chestnut": 131, "behind": 132, "another": 133, "mountain": 134, "this": 135, "successful": 136, "fall": 137, "when": 138, "rains": 139, "came": 140, "all": 141, "black": 142, "rain": 143, "vineyards": 144, "thin": 145, "country": 146, "wet": 147, "dead": 148, "autumn": 149, "clouds": 150, "splashed": 151, "mud": 152, "muddy": 153, "capes": 154, "rifles": 155, "two": 156, "leather": 157, "front": 158, "belts": 159, "heavy": 160, "packs": 161, "clips": 162, "mm": 163, "cartridges": 164, "bulged": 165, "forward": 166, "so": 167, "passing": 168, "marched": 169, "as": 170, "though": 171, "six": 172, "months": 173, "gone": 174, "child": 175, "small": 176, "motorcars": 177, "very": 178, "fast": 179, "usually": 180, "an": 181, "officer": 182, "seat": 183, "driver": 184, "more": 185, "officers": 186, "back": 187, "than": 188, "camions": 189, "even": 190, "if": 191, "one": 192, "sitting": 193, "between": 194, "generals": 195, "he": 196, "himself": 197, "you": 198, "his": 199, "face": 200, "only": 201, "top": 202, "cap": 203, "narrow": 204, "car": 205, "especially": 206, "probably": 207, "king": 208, "udine": 209, "out": 210, "way": 211, "nearly": 212, "every": 213, "how": 214, "things": 215, "badly": 216, "start": 217, "winter": 218, "permanent": 219, "checked": 220, "end": 221, "seven": 222, "thousand": 223, "died": 224, "army": 225, "ii": 226, "next": 227, "victories": 228, "hillside": 229, "where": 230, "grew": 231, "captured": 232, "plateau": 233, "south": 234, "crossed": 235, "gorizia": 236, "had": 237, "fountain": 238, "thick": 239, "shady": 240, "garden": 241, "vine": 242, "purple": 243, "now": 244, "mile": 245, "away": 246, "town": 247, "nice": 248, "our": 249, "fine": 250, "ran": 251, "us": 252, "been": 253, "be": 254, "taken": 255, "glad": 256, "austrians": 257, "seemed": 258, "want": 259, "come": 260, "some": 261, "time": 262, "war": 263, "should": 264, "because": 265, "did": 266, "destroy": 267, "little": 268, "military": 269, "people": 270, "hospitals": 271, "cafs": 272, "up": 273, "streets": 274, "houses": 275, "iron": 276, "railway": 277, "bridge": 278, "smashed": 279, "tunnel": 280, "around": 281, "square": 282, "avenue": 283, "led": 284, "these": 285, "being": 286, "girls": 287, "motor": 288, "seeing": 289, "body": 290, "beard": 291, "goats": 292, "chin": 293, "sudden": 294, "lost": 295, "wall": 296, "through": 297, "shelling": 298, "plaster": 299, "rubble": 300, "gardens": 301, "street": 302, "whole": 303, "thing": 304, "well": 305, "carso": 306, "made": 307, "different": 308, "last": 309, "changed": 310, "oak": 311, "into": 312, "stumps": 313, "broken": 314, "ground": 315, "torn": 316, "cloud": 317, "dull": 318, "yellow": 319, "then": 320, "everything": 321, "sky": 322, "suddenly": 323, "snow": 324, "slanted": 325, "wind": 326, "projected": 327, "paths": 328, "trenches": 329, "later": 330, "below": 331, "watched": 332, "looking": 333, "sat": 334, "friend": 335, "glasses": 336, "drinking": 337, "bottle": 338, "slowly": 339, "heavily": 340, "knew": 341, "none": 342, "left": 343, "my": 344, "priest": 345, "mess": 346, "walking": 347, "carefully": 348, "slush": 349, "pounded": 350, "attention": 351, "smiled": 352, "motioned": 353, "him": 354, "shook": 355, "head": 356, "after": 357, "spaghetti": 358, "course": 359, "which": 360, "ate": 361, "quickly": 362, "seriously": 363, "lifting": 364, "fork": 365, "until": 366, "loose": 367, "hung": 368, "lowering": 369, "mouth": 370, "or": 371, "else": 372, "using": 373, "lift": 374, "sucking": 375, "helping": 376, "ourselves": 377, "wine": 378, "flask": 379, "swung": 380, "metal": 381, "neck": 382, "forefinger": 383, "red": 384, "lovely": 385, "poured": 386, "glass": 387, "held": 388, "same": 389, "hand": 390, "captain": 391, "commenced": 392, "picking": 393, "young": 394, "blushed": 395, "easily": 396, "wore": 397, "uniform": 398, "rest": 399, "cross": 400, "above": 401, "breast": 402, "pocket": 403, "tunic": 404, "spoke": 405, "pidgin": 406, "italian": 407, "doubtful": 408, "benefit": 409, "order": 410, "might": 411, "understand": 412, "perfectly": 413, "nothing": 414, "today": 415, "said": 416, "me": 417, "baited": 418, "often": 419, "true": 420, "asked": 421, "no": 422, "amused": 423, "baiting": 424, "never": 425, "explained": 426, "took": 427, "filled": 428, "eyes": 429, "losing": 430, "sight": 431, "five": 432, "against": 433, "table": 434, "laughed": 435, "gesture": 436, "loudly": 437, "accepted": 438, "joke": 439, "wants": 440, "win": 441, "major": 442, "loves": 443, "franz": 444, "thats": 445, "money": 446, "comes": 447, "am": 448, "ever": 449, "read": 450, "pig": 451, "lieutenant": 452, "will": 453, "get": 454, "copy": 455, "faith": 456, "is": 457, "filthy": 458, "vile": 459, "book": 460, "do": 461, "really": 462, "valuable": 463, "tells": 464, "about": 465, "those": 466, "priests": 467, "candlelight": 468, "dont": 469, "thinking": 470, "are": 471, "believe": 472, "free": 473, "however": 474, "noble": 475, "organization": 476, "door": 477, "opened": 478, "offensive": 479, "has": 480, "certainly": 481, "go": 482, "leave": 483, "rome": 484, "naples": 485, "visit": 486, "amalfi": 487, "write": 488, "cards": 489, "family": 490, "love": 491, "son": 492, "palermo": 493, "ought": 494, "capri": 495, "would": 496, "abruzzi": 497, "listen": 498, "talk": 499, "theres": 500, "here": 501, "doesnt": 502, "peasants": 503, "let": 504, "have": 505, "give": 506, "places": 507, "beautiful": 508, "mothers": 509, "ha": 510, "spread": 511, "open": 512, "thumb": 513, "fingers": 514, "make": 515, "shadow": 516, "pictures": 517, "again": 518, "pointed": 519, "touched": 520, "finger": 521, "its": 522, "shadows": 523, "started": 524, "upright": 525, "named": 526, "four": 527, "tenente": 528, "first": 529, "capitano": 530, "maggiore": 531, "having": 532, "great": 533, "success": 534, "games": 535, "shouted": 536, "must": 537, "once": 538, "show": 539, "bring": 540, "phonograph": 541, "good": 542, "opera": 543, "bellows": 544, "wish": 545, "say": 546, "others": 547, "shouting": 548, "hunting": 549, "cold": 550, "stay": 551, "father": 552, "famous": 553, "hunter": 554, "before": 555, "goodnight": 556, "iii": 557, "still": 558, "spring": 559, "fields": 560, "sea": 561, "hill": 562, "old": 563, "castle": 564, "cup": 565, "hills": 566, "slopes": 567, "new": 568, "met": 569, "british": 570, "women": 571, "few": 572, "hit": 573, "shell": 574, "fire": 575, "warm": 576, "walked": 577, "warmed": 578, "found": 579, "soldier": 580, "bench": 581, "outside": 582, "ambulance": 583, "waiting": 584, "inside": 585, "smell": 586, "marble": 587, "floors": 588, "hospital": 589, "room": 590, "desk": 591, "sunlight": 592, "know": 593, "whether": 594, "report": 595, "upstairs": 596, "clean": 597, "decided": 598, "shared": 599, "rinaldi": 600, "courtyard": 601, "blankets": 602, "gas": 603, "mask": 604, "oblong": 605, "tin": 606, "can": 607, "steel": 608, "helmet": 609, "peg": 610, "foot": 611, "flat": 612, "trunk": 613, "boots": 614, "shiny": 615, "oil": 616, "austrian": 617, "rifle": 618, "blued": 619, "barrel": 620, "stock": 621, "beds": 622, "fitted": 623, "remembered": 624, "locked": 625, "lay": 626, "asleep": 627, "woke": 628, "ciaou": 629, "what": 630, "kind": 631, "magnificent": 632, "hands": 633, "put": 634, "arm": 635, "kissed": 636, "youre": 637, "dirty": 638, "wash": 639, "tell": 640, "everywhere": 641, "milan": 642, "villa": 643, "san": 644, "any": 645, "adventures": 646, "yes": 647, "milano": 648, "enough": 649, "best": 650, "meet": 651, "her": 652, "cova": 653, "feel": 654, "wonderful": 655, "afternoon": 656, "english": 657, "miss": 658, "barkley": 659, "take": 660, "call": 661, "marry": 662, "washed": 663, "anybody": 664, "work": 665, "since": 666, "jaundice": 667, "gonorrhea": 668, "selfinflicted": 669, "wounds": 670, "pneumonia": 671, "hard": 672, "soft": 673, "week": 674, "gets": 675, "wounded": 676, "rock": 677, "fragments": 678, "real": 679, "starts": 680, "perhaps": 681, "think": 682, "right": 683, "absolutely": 684, "basin": 685, "full": 686, "tonight": 687, "sleep": 688, "fresh": 689, "off": 690, "shirt": 691, "while": 692, "rubbed": 693, "myself": 694, "towel": 695, "lying": 696, "closed": 697, "goodlooking": 698, "age": 699, "loved": 700, "surgeon": 701, "friends": 702, "fifty": 703, "lire": 704, "dried": 705, "pocketbook": 706, "hanging": 707, "note": 708, "folded": 709, "without": 710, "slid": 711, "breeches": 712, "impression": 713, "man": 714, "sufficient": 715, "hell": 716, "disappointed": 717, "hurt": 718, "written": 719, "preparations": 720, "felt": 721, "why": 722, "wanted": 723, "tried": 724, "explain": 725, "finally": 726, "understood": 727, "almost": 728, "drunk": 729, "coffee": 730, "strega": 731, "such": 732, "talking": 733, "argued": 734, "place": 735, "frozen": 736, "hats": 737, "called": 738, "lord": 739, "smoke": 740, "needed": 741, "stop": 742, "strange": 743, "excitement": 744, "waking": 745, "knowing": 746, "who": 747, "world": 748, "unreal": 749, "exciting": 750, "caring": 751, "sure": 752, "care": 753, "wake": 754, "morning": 755, "sharp": 756, "dispute": 757, "cost": 758, "pleasant": 759, "fond": 760, "breakfast": 761, "lunch": 762, "always": 763, "starting": 764, "difference": 765, "better": 766, "unless": 767, "cannot": 768, "tastes": 769, "alike": 770, "known": 771, "learned": 772, "able": 773, "forget": 774, "although": 775, "meantime": 776, "meal": 777, "finished": 778, "stopped": 779, "happy": 780, "listened": 781, "attack": 782, "suppose": 783, "shall": 784, "nodded": 785, "alone": 786, "hes": 787, "cant": 788, "anything": 789, "anyway": 790, "got": 791, "iv": 792, "battery": 793, "gravel": 794, "moist": 795, "grass": 796, "dew": 797, "fired": 798, "twice": 799, "air": 800, "blow": 801, "pajamas": 802, "flap": 803, "evidently": 804, "firing": 805, "directly": 806, "nuisance": 807, "them": 808, "comfort": 809, "bigger": 810, "truck": 811, "dressed": 812, "downstairs": 813, "kitchen": 814, "garage": 815, "ten": 816, "cars": 817, "lined": 818, "shed": 819, "ambulances": 820, "painted": 821, "built": 822, "mechanics": 823, "working": 824, "yard": 825, "three": 826, "dressing": 827, "stations": 828, "signor": 829, "protected": 830, "hows": 831, "bad": 832, "machine": 833, "march": 834, "permission": 835, "wiped": 836, "grinned": 837, "whats": 838, "matter": 839, "rings": 840, "empty": 841, "engine": 842, "parts": 843, "moderately": 844, "freshly": 845, "tires": 846, "cuts": 847, "stone": 848, "condition": 849, "imagined": 850, "smooth": 851, "business": 852, "removing": 853, "sick": 854, "hauling": 855, "clearing": 856, "station": 857, "papers": 858, "extent": 859, "trouble": 860, "getting": 861, "sergeant": 862, "park": 863, "drank": 864, "bowl": 865, "pale": 866, "sweet": 867, "condensed": 868, "milk": 869, "beginning": 870, "nose": 871, "meant": 872, "hot": 873, "posts": 874, "run": 875, "division": 876, "worked": 877, "told": 878, "during": 879, "gorge": 880, "near": 881, "keep": 882, "selected": 883, "infantry": 884, "supposed": 885, "gave": 886, "false": 887, "soldiering": 888, "grammar": 889, "hair": 890, "shone": 891, "splendid": 892, "please": 893, "wait": 894, "till": 895, "cleaned": 896, "brushed": 897, "minute": 898, "drink": 899, "grappa": 900, "extended": 901, "strong": 902, "second": 903, "stairs": 904, "germans": 905, "nurse": 906, "uniforms": 907, "toward": 908, "saluted": 909, "oh": 910, "laughing": 911, "odd": 912, "isnt": 913, "explanation": 914, "brought": 915, "awfully": 916, "relief": 917, "stick": 918, "quite": 919, "tall": 920, "she": 921, "nurses": 922, "blonde": 923, "tawny": 924, "skin": 925, "thought": 926, "carrying": 927, "bound": 928, "belonged": 929, "boy": 930, "killed": 931, "im": 932, "sorry": 933, "ive": 934, "sort": 935, "sent": 936, "mother": 937, "returned": 938, "engaged": 939, "eight": 940, "years": 941, "together": 942, "didnt": 943, "fool": 944, "given": 945, "cut": 946, "something": 947, "married": 948, "worse": 949, "couldnt": 950, "stand": 951, "name": 952, "ferguson": 953, "helen": 954, "your": 955, "doctor": 956, "rarely": 957, "find": 958, "close": 959, "silly": 960, "done": 961, "fifteen": 962, "remember": 963, "idea": 964, "bandage": 965, "shot": 966, "shoulder": 967, "realize": 968, "france": 969, "blew": 970, "bits": 971, "crack": 972, "somewhere": 973, "doing": 974, "wont": 975, "may": 976, "italy": 977, "translated": 978, "england": 979, "scotch": 980, "shes": 981, "scotland": 982, "pas": 983, "mustnt": 984, "literally": 985, "home": 986, "noticed": 987, "v": 988, "drove": 989, "american": 990, "maam": 991, "happen": 992, "join": 993, "afraid": 994, "italians": 995, "learning": 996, "language": 997, "somebody": 998, "learn": 999, "weeks": 1000, "ill": 1001, "studied": 1002, "oclock": 1003, "lot": 1004, "nor": 1005, "goodevening": 1006, "impossible": 1007, "salute": 1008, "foreigners": 1009, "plava": 1010, "begin": 1011, "advance": 1012, "far": 1013, "leading": 1014, "pass": 1015, "pontoon": 1016, "machinegun": 1017, "wide": 1018, "either": 1019, "carry": 1020, "transport": 1021, "hold": 1022, "half": 1023, "nasty": 1024, "kept": 1025, "further": 1026, "yards": 1027, "lines": 1028, "repaired": 1029, "used": 1030, "edge": 1031, "slope": 1032, "everybody": 1033, "racks": 1034, "rockets": 1035, "standing": 1036, "help": 1037, "signal": 1038, "telephone": 1039, "wires": 1040, "quiet": 1041, "wire": 1042, "nobody": 1043, "zigzag": 1044, "turns": 1045, "system": 1046, "carts": 1047, "loaded": 1048, "returning": 1049, "stretcherbearers": 1050, "level": 1051, "steadily": 1052, "sheltered": 1053, "bit": 1054, "liked": 1055, "drive": 1056, "yet": 1057, "grade": 1058, "impressive": 1059, "carabinieri": 1060, "fallen": 1061, "waited": 1062, "rush": 1063, "bright": 1064, "burst": 1065, "flash": 1066, "waved": 1067, "shells": 1068, "landed": 1069, "avoided": 1070, "smelled": 1071, "high": 1072, "explosive": 1073, "blasted": 1074, "clay": 1075, "shattered": 1076, "flint": 1077, "duty": 1078, "dinner": 1079, "large": 1080, "herself": 1081, "id": 1082, "rather": 1083, "letters": 1084, "mr": 1085, "henry": 1086, "bother": 1087, "worry": 1088, "live": 1089, "brave": 1090, "youll": 1091, "decorated": 1092, "catherine": 1093, "arent": 1094, "d": 1095, "trust": 1096, "takes": 1097, "short": 1098, "special": 1099, "lets": 1100, "drop": 1101, "leaned": 1102, "kiss": 1103, "slapped": 1104, "tears": 1105, "reflex": 1106, "certain": 1107, "advantage": 1108, "just": 1109, "mean": 1110, "angry": 1111, "ahead": 1112, "moves": 1113, "chess": 1114, "game": 1115, "exactly": 1116, "mind": 1117, "poor": 1118, "funny": 1119, "life": 1120, "need": 1121, "nonsense": 1122, "gotten": 1123, "laugh": 1124, "dear": 1125, "tight": 1126, "lips": 1127, "shivered": 1128, "heart": 1129, "beating": 1130, "crying": 1131, "darling": 1132, "stroked": 1133, "patted": 1134, "progress": 1135, "dog": 1136, "heat": 1137, "word": 1138, "insulting": 1139, "knocked": 1140, "candle": 1141, "pillow": 1142, "picked": 1143, "lit": 1144, "reading": 1145, "days": 1146, "evening": 1147, "office": 1148, "busts": 1149, "wooden": 1150, "pillars": 1151, "walls": 1152, "hall": 1153, "complete": 1154, "quality": 1155, "cemetery": 1156, "pisa": 1157, "genoa": 1158, "german": 1159, "plenty": 1160, "wondered": 1161, "members": 1162, "chair": 1163, "wear": 1164, "helmets": 1165, "uncomfortable": 1166, "bloody": 1167, "theatrical": 1168, "civilian": 1169, "evacuated": 1170, "also": 1171, "automatic": 1172, "pistol": 1173, "doctors": 1174, "liable": 1175, "arrest": 1176, "worn": 1177, "holster": 1178, "stuffed": 1179, "paper": 1180, "practised": 1181, "jumped": 1182, "sharply": 1183, "question": 1184, "hitting": 1185, "holding": 1186, "target": 1187, "trying": 1188, "jerk": 1189, "ridiculous": 1190, "within": 1191, "aimed": 1192, "twenty": 1193, "soon": 1194, "forgot": 1195, "flopping": 1196, "vague": 1197, "shame": 1198, "orderly": 1199, "floor": 1200, "frescoes": 1201, "stood": 1202, "seem": 1203, "listening": 1204, "sit": 1205, "post": 1206, "driveway": 1207, "anywhere": 1208, "walk": 1209, "youve": 1210, "third": 1211, "lied": 1212, "tree": 1213, "havent": 1214, "awful": 1215, "turned": 1216, "shut": 1217, "both": 1218, "crazy": 1219, "climbed": 1220, "backward": 1221, "sign": 1222, "affection": 1223, "trips": 1224, "brother": 1225, "loving": 1226, "instead": 1227, "playing": 1228, "pretend": 1229, "stakes": 1230, "mentioned": 1231, "difficulty": 1232, "making": 1233, "wherever": 1234, "tired": 1235, "rotten": 1236, "play": 1237, "purpose": 1238, "youd": 1239, "lie": 1240, "mad": 1241, "pressed": 1242, "sounds": 1243, "broke": 1244, "watch": 1245, "move": 1246, "deal": 1247, "gabriele": 1248, "rossa": 1249, "shutters": 1250, "singing": 1251, "undressing": 1252, "ah": 1253, "does": 1254, "baby": 1255, "sang": 1256, "calling": 1257, "thank": 1258, "god": 1259, "become": 1260, "involved": 1261, "sorted": 1262, "marked": 1263, "driving": 1264, "fiat": 1265, "regiment": 1266, "sweating": 1267, "most": 1268, "slung": 1269, "ears": 1270, "brigata": 1271, "collar": 1272, "mark": 1273, "stragglers": 1274, "sweaty": 1275, "pretty": 1276, "limp": 1277, "beside": 1278, "wrong": 1279, "leg": 1280, "rupture": 1281, "ride": 1282, "slipped": 1283, "truss": 1284, "cough": 1285, "medical": 1286, "wound": 1287, "theyll": 1288, "send": 1289, "helped": 1290, "speak": 1291, "goddam": 1292, "jesus": 1293, "christ": 1294, "states": 1295, "lootenant": 1296, "threw": 1297, "wouldnt": 1298, "line": 1299, "closer": 1300, "operated": 1301, "aint": 1302, "bump": 1303, "pick": 1304, "cloudy": 1305, "running": 1306, "deliver": 1307, "horse": 1308, "forehead": 1309, "bleeding": 1310, "skinned": 1311, "patch": 1312, "shower": 1313, "trousers": 1314, "couple": 1315, "di": 1316, "guerra": 1317, "crossing": 1318, "handle": 1319, "america": 1320, "mysterious": 1321, "wars": 1322, "napoleon": 1323, "wished": 1324, "fat": 1325, "tiny": 1326, "goat": 1327, "duke": 1328, "maybe": 1329, "general": 1330, "lots": 1331, "kings": 1332, "uncle": 1333, "commanded": 1334, "gunners": 1335, "shy": 1336, "embarrassed": 1337, "happened": 1338, "simpler": 1339, "drivers": 1340, "dangerous": 1341, "movies": 1342, "finish": 1343, "cracked": 1344, "french": 1345, "paris": 1346, "austria": 1347, "spain": 1348, "supper": 1349, "eat": 1350, "via": 1351, "manzoni": 1352, "turn": 1353, "canal": 1354, "hotel": 1355, "porter": 1356, "concierges": 1357, "ask": 1358, "key": 1359, "elevator": 1360, "clicking": 1361, "step": 1362, "silver": 1363, "bucket": 1364, "ice": 1365, "hear": 1366, "pail": 1367, "corridor": 1368, "knock": 1369, "clothes": 1370, "swallows": 1371, "flying": 1372, "roofs": 1373, "bats": 1374, "sheet": 1375, "talked": 1376, "brothers": 1377, "ireland": 1378, "whose": 1379, "injustice": 1380, "received": 1381, "sounded": 1382, "island": 1383, "wasnt": 1384, "teeth": 1385, "roof": 1386, "rocca": 1387, "per": 1388, "cent": 1389, "bonds": 1390, "person": 1391, "arrested": 1392, "denied": 1393, "knowledge": 1394, "jail": 1395, "stolen": 1396, "telling": 1397, "appreciate": 1398, "several": 1399, "local": 1400, "point": 1401, "story": 1402, "confession": 1403, "laughter": 1404, "ignored": 1405, "properly": 1406, "placed": 1407, "bath": 1408, "eleven": 1409, "hungarian": 1410, "corporal": 1411, "jockey": 1412, "travelling": 1413, "arrived": 1414, "marseilles": 1415, "blowing": 1416, "bacchus": 1417, "test": 1418, "bassi": 1419, "already": 1420, "foul": 1421, "vicenza": 1422, "enrico": 1423, "federico": 1424, "barred": 1425, "halfway": 1426, "stronger": 1427, "lighted": 1428, "candles": 1429, "gentlemen": 1430, "rinin": 1431, "chew": 1432, "handful": 1433, "roasted": 1434, "beans": 1435, "chewed": 1436, "gate": 1437, "watching": 1438, "hallway": 1439, "hello": 1440, "hope": 1441, "try": 1442, "tomorrow": 1443, "lonely": 1444, "treated": 1445, "lightly": 1446, "somewhat": 1447, "forgotten": 1448, "hollow": 1449, "riding": 1450, "entry": 1451, "caught": 1452, "hurried": 1453, "moment": 1454, "yesterday": 1455, "leaving": 1456, "saint": 1457, "anthony": 1458, "catholic": 1459, "useful": 1460, "goodby": 1461, "careful": 1462, "steps": 1463, "climbing": 1464, "capsule": 1465, "spilled": 1466, "wheel": 1467, "button": 1468, "gold": 1469, "chain": 1470, "undid": 1471, "clasped": 1472, "throat": 1473, "unbuttoned": 1474, "dropped": 1475, "box": 1476, "chest": 1477, "curved": 1478, "wheels": 1479, "unpleasant": 1480, "settled": 1481, "mounted": 1482, "tops": 1483, "column": 1484, "wearing": 1485, "bersaglieri": 1486, "mule": 1487, "train": 1488, "sides": 1489, "shallow": 1490, "low": 1491, "stretches": 1492, "sand": 1493, "sheen": 1494, "bank": 1495, "deep": 1496, "pools": 1497, "bridges": 1498, "tracks": 1499, "farmhouses": 1500, "pear": 1501, "climb": 1502, "steeply": 1503, "forth": 1504, "woods": 1505, "ridge": 1506, "separated": 1507, "armies": 1508, "rough": 1509, "followed": 1510, "crest": 1511, "ranges": 1512, "range": 1513, "higher": 1514, "furrowed": 1515, "planes": 1516, "hardly": 1517, "rounded": 1518, "dropping": 1519, "keeping": 1520, "ties": 1521, "rails": 1522, "onto": 1523, "main": 1524, "crowded": 1525, "straw": 1526, "matting": 1527, "entrance": 1528, "circus": 1529, "native": 1530, "cleared": 1531, "space": 1532, "sunken": 1533, "holes": 1534, "dug": 1535, "observation": 1536, "balloons": 1537, "sunset": 1538, "brickyard": 1539, "equipped": 1540, "screened": 1541, "hoped": 1542, "jam": 1543, "bombardment": 1544, "bend": 1545, "upturned": 1546, "mustaches": 1547, "dugout": 1548, "pleased": 1549, "rum": 1550, "friendly": 1551, "package": 1552, "cigarettes": 1553, "packed": 1554, "tobacco": 1555, "ends": 1556, "twisted": 1557, "smoked": 1558, "manera": 1559, "lighter": 1560, "shaped": 1561, "radiator": 1562, "passini": 1563, "eating": 1564, "chance": 1565, "majors": 1566, "field": 1567, "stew": 1568, "food": 1569, "silent": 1570, "hated": 1571, "backs": 1572, "earth": 1573, "shoulders": 1574, "relaxed": 1575, "goes": 1576, "gavuzzi": 1577, "draw": 1578, "fools": 1579, "discipline": 1580, "healthy": 1581, "granatieri": 1582, "tenth": 1583, "spat": 1584, "feet": 1585, "families": 1586, "smart": 1587, "guard": 1588, "bayonet": 1589, "sisters": 1590, "loses": 1591, "civil": 1592, "law": 1593, "protect": 1594, "property": 1595, "happens": 1596, "e": 1597, "sarcastically": 1598, "behave": 1599, "defeat": 1600, "defend": 1601, "hang": 1602, "nation": 1603, "battle": 1604, "won": 1605, "victory": 1606, "own": 1607, "hates": 1608, "class": 1609, "controls": 1610, "stupid": 1611, "stupidity": 1612, "likes": 1613, "gordini": 1614, "light": 1615, "searchlights": 1616, "camion": 1617, "scared": 1618, "shelter": 1619, "captains": 1620, "hour": 1621, "offered": 1622, "cognac": 1623, "board": 1624, "tables": 1625, "shining": 1626, "basins": 1627, "bottles": 1628, "soup": 1629, "repeated": 1630, "hasnt": 1631, "noise": 1632, "smaller": 1633, "brick": 1634, "dirt": 1635, "raining": 1636, "pasta": 1637, "cooked": 1638, "macaroni": 1639, "handed": 1640, "cheese": 1641, "grudgingly": 1642, "ducked": 1643, "hole": 1644, "quarter": 1645, "set": 1646, "arms": 1647, "legs": 1648, "slit": 1649, "forceps": 1650, "coats": 1651, "rattle": 1652, "surface": 1653, "smoking": 1654, "patriots": 1655, "scare": 1656, "damned": 1657, "knife": 1658, "blade": 1659, "forks": 1660, "pieces": 1661, "lifted": 1662, "mass": 1663, "loosened": 1664, "length": 1665, "lowered": 1666, "sucked": 1667, "snapped": 1668, "bite": 1669, "tasted": 1670, "rusty": 1671, "canteen": 1672, "tipping": 1673, "heads": 1674, "mouthful": 1675, "rinse": 1676, "hundred": 1677, "seen": 1678, "explosion": 1679, "trenchmortar": 1680, "sir": 1681, "piece": 1682, "swallow": 1683, "roar": 1684, "rushing": 1685, "breathe": 1686, "breath": 1687, "mistake": 1688, "floated": 1689, "slide": 1690, "breathed": 1691, "splintered": 1692, "wood": 1693, "jolt": 1694, "screaming": 1695, "splashing": 1696, "bombs": 1697, "saying": 1698, "mama": 1699, "mia": 1700, "screamed": 1701, "knee": 1702, "part": 1703, "trouser": 1704, "jerked": 1705, "connected": 1706, "te": 1707, "maria": 1708, "shoot": 1709, "mary": 1710, "choking": 1711, "biting": 1712, "twitching": 1713, "porta": 1714, "cupped": 1715, "pull": 1716, "elbows": 1717, "rip": 1718, "tail": 1719, "cloth": 1720, "puttees": 1721, "wool": 1722, "straight": 1723, "shoes": 1724, "floating": 1725, "stretcher": 1726, "bandaged": 1727, "reached": 1728, "sons": 1729, "bitches": 1730, "curtain": 1731, "sleeves": 1732, "stretchers": 1733, "noisy": 1734, "unloaded": 1735, "bandages": 1736, "blown": 1737, "hemorrhage": 1738, "possible": 1739, "stiffened": 1740, "load": 1741, "spectacles": 1742, "serious": 1743, "cigarette": 1744, "thanks": 1745, "fellow": 1746, "luck": 1747, "wed": 1748, "return": 1749, "charming": 1750, "straightened": 1751, "chap": 1752, "yours": 1753, "anxious": 1754, "englishman": 1755, "perfect": 1756, "arranged": 1757, "stepping": 1758, "among": 1759, "blanket": 1760, "franco": 1761, "hero": 1762, "painful": 1763, "legitimate": 1764, "president": 1765, "wilson": 1766, "operating": 1767, "furious": 1768, "recognized": 1769, "va": 1770, "ambassador": 1771, "ready": 1772, "bent": 1773, "adjutant": 1774, "faster": 1775, "stooped": 1776, "doorway": 1777, "slippery": 1778, "smells": 1779, "blood": 1780, "thigh": 1781, "scalp": 1782, "fracture": 1783, "skull": 1784, "keeps": 1785, "brandy": 1786, "beautifully": 1787, "trench": 1788, "mortar": 1789, "stomach": 1790, "flesh": 1791, "finding": 1792, "enemy": 1793, "necessary": 1794, "paint": 1795, "pain": 1796, "shock": 1797, "sweat": 1798, "guess": 1799, "wrap": 1800, "taut": 1801, "la": 1802, "talks": 1803, "knelt": 1804, "softly": 1805, "middle": 1806, "rank": 1807, "born": 1808, "corps": 1809, "sending": 1810, "spoken": 1811, "happening": 1812, "interest": 1813, "shoved": 1814, "slow": 1815, "backed": 1816, "dripping": 1817, "regularly": 1818, "stream": 1819, "overhead": 1820, "sideways": 1821, "sticky": 1822, "drip": 1823, "comfortably": 1824, "drops": 1825, "ward": 1826, "flies": 1827, "strips": 1828, "tied": 1829, "brush": 1830, "settle": 1831, "ceiling": 1832, "swishing": 1833, "slept": 1834, "waked": 1835, "dressings": 1836, "damp": 1837, "awake": 1838, "trip": 1839, "pouring": 1840, "soles": 1841, "gloves": 1842, "news": 1843, "bronze": 1844, "gravely": 1845, "prove": 1846, "heroic": 1847, "act": 1848, "otherwise": 1849, "says": 1850, "citation": 1851, "refuse": 1852, "firmly": 1853, "conduct": 1854, "asking": 1855, "besides": 1856, "operation": 1857, "prisoners": 1858, "de": 1859, "proud": 1860, "paused": 1861, "medal": 1862, "recommend": 1863, "suffer": 1864, "corkscrew": 1865, "translation": 1866, "damn": 1867, "suffering": 1868, "forgive": 1869, "stars": 1870, "disgraceful": 1871, "comrades": 1872, "pleasure": 1873, "rear": 1874, "quieter": 1875, "weather": 1876, "excited": 1877, "imagine": 1878, "fun": 1879, "yourself": 1880, "makes": 1881, "number": 1882, "girl": 1883, "underneath": 1884, "woman": 1885, "englishwoman": 1886, "ignorant": 1887, "wop": 1888, "truly": 1889, "taking": 1890, "glove": 1891, "save": 1892, "quarrel": 1893, "wise": 1894, "sloppy": 1895, "dusk": 1896, "bowls": 1897, "rows": 1898, "electric": 1899, "lights": 1900, "remain": 1901, "brownfaced": 1902, "packages": 1903, "embarrassedly": 1904, "enjoyed": 1905, "mosquito": 1906, "vermouth": 1907, "sheaf": 1908, "turning": 1909, "halflight": 1910, "happiness": 1911, "mestre": 1912, "cork": 1913, "heres": 1914, "health": 1915, "difficult": 1916, "disgust": 1917, "hate": 1918, "enjoy": 1919, "accident": 1920, "delicate": 1921, "mostly": 1922, "education": 1923, "foreigner": 1924, "nearer": 1925, "ones": 1926, "patriot": 1927, "organized": 1928, "leaders": 1929, "sell": 1930, "serve": 1931, "respected": 1932, "reason": 1933, "passion": 1934, "worried": 1935, "hopefully": 1936, "dialect": 1937, "trout": 1938, "forbidden": 1939, "flute": 1940, "don": 1941, "hunted": 1942, "honored": 1943, "hunt": 1944, "present": 1945, "gran": 1946, "birds": 1947, "fed": 1948, "grapes": 1949, "windows": 1950, "righthand": 1951, "row": 1952, "mine": 1953, "faced": 1954, "die": 1955, "screen": 1956, "showed": 1957, "bottom": 1958, "whispering": 1959, "charge": 1960, "travel": 1961, "ship": 1962, "names": 1963, "buried": 1964, "spare": 1965, "cartridge": 1966, "capable": 1967, "xray": 1968, "americans": 1969, "service": 1970, "declared": 1971, "declare": 1972, "turkey": 1973, "national": 1974, "bird": 1975, "suspicious": 1976, "japan": 1977, "japanese": 1978, "ocean": 1979, "dancing": 1980, "wines": 1981, "nations": 1982, "city": 1983, "holy": 1984, "information": 1985, "hilt": 1986, "palace": 1987, "galleria": 1988, "lucky": 1989, "italia": 1990, "borrow": 1991, "george": 1992, "scala": 1993, "afford": 1994, "tickets": 1995, "expensive": 1996, "draft": 1997, "grandfather": 1998, "pay": 1999, "drafts": 2000, "patriotic": 2001, "dying": 2002, "viva": 2003, "times": 2004, "raise": 2005, "loud": 2006, "becomes": 2007, "sentimental": 2008, "surprise": 2009, "disturb": 2010, "fortyeight": 2011, "hours": 2012, "children": 2013, "change": 2014, "thirst": 2015, "verona": 2016, "pour": 2017, "orange": 2018, "spit": 2019, "freightcar": 2020, "freight": 2021, "shop": 2022, "sweeping": 2023, "easy": 2024, "metallic": 2025, "garlic": 2026, "gentle": 2027, "bitch": 2028, "doors": 2029, "pushed": 2030, "rose": 2031, "grunted": 2032, "stepped": 2033, "balcony": 2034, "brass": 2035, "rang": 2036, "bell": 2037, "elderly": 2038, "dress": 2039, "rooms": 2040, "patient": 2041, "expected": 2042, "tucked": 2043, "sake": 2044, "bone": 2045, "hurrying": 2046, "follow": 2047, "blinds": 2048, "mirror": 2049, "sheets": 2050, "caps": 2051, "apiece": 2052, "describe": 2053, "case": 2054, "treatment": 2055, "orders": 2056, "cry": 2057, "apron": 2058, "dim": 2059, "reflected": 2060, "mrs": 2061, "walker": 2062, "firm": 2063, "comfortable": 2064, "breathing": 2065, "cord": 2066, "armoire": 2067, "chairs": 2068, "stuck": 2069, "thirsty": 2070, "goodmorning": 2071, "lake": 2072, "como": 2073, "cried": 2074, "expecting": 2075, "undressed": 2076, "gently": 2077, "smoothly": 2078, "washing": 2079, "thermometer": 2080, "temperature": 2081, "normal": 2082, "fever": 2083, "theyre": 2084, "foreign": 2085, "bodies": 2086, "van": 2087, "campen": 2088, "questions": 2089, "jacket": 2090, "gage": 2091, "use": 2092, "weve": 2093, "pitcher": 2094, "neatly": 2095, "position": 2096, "plan": 2097, "eventually": 2098, "telephoned": 2099, "rude": 2100, "snooty": 2101, "theyve": 2102, "swim": 2103, "cinzano": 2104, "chianti": 2105, "wrapped": 2106, "newspaper": 2107, "unwrapped": 2108, "drew": 2109, "corks": 2110, "awhile": 2111, "list": 2112, "decorations": 2113, "drinks": 2114, "circled": 2115, "sherry": 2116, "shouldnt": 2117, "responsibility": 2118, "hungry": 2119, "tray": 2120, "thanked": 2121, "dream": 2122, "stayed": 2123, "began": 2124, "stretched": 2125, "rubber": 2126, "older": 2127, "barber": 2128, "soap": 2129, "dipped": 2130, "mustache": 2131, "shaved": 2132, "solemn": 2133, "shaving": 2134, "sooner": 2135, "razor": 2136, "paid": 2137, "tipped": 2138, "coins": 2139, "copper": 2140, "signorino": 2141, "ho": 2142, "bitterly": 2143, "frightened": 2144, "werent": 2145, "hearts": 2146, "finer": 2147, "knows": 2148, "sorts": 2149, "disturbed": 2150, "thighs": 2151, "distaste": 2152, "ansthetic": 2153, "clearly": 2154, "fragile": 2155, "exhausted": 2156, "ospedale": 2157, "cheerful": 2158, "personally": 2159, "larger": 2160, "plates": 2161, "notebook": 2162, "ugly": 2163, "brutal": 2164, "former": 2165, "queen": 2166, "envelopes": 2167, "plate": 2168, "envelope": 2169, "fail": 2170, "practice": 2171, "medicine": 2172, "tendency": 2173, "seek": 2174, "company": 2175, "aid": 2176, "unable": 2177, "remove": 2178, "gaunt": 2179, "questioned": 2180, "bearded": 2181, "removed": 2182, "swollen": 2183, "discolored": 2184, "calf": 2185, "pus": 2186, "articulation": 2187, "sleeve": 2188, "hurts": 2189, "angle": 2190, "examined": 2191, "reform": 2192, "agree": 2193, "safely": 2194, "hook": 2195, "joking": 2196, "delicately": 2197, "safe": 2198, "least": 2199, "opening": 2200, "welcome": 2201, "opinion": 2202, "value": 2203, "wishes": 2204, "exposed": 2205, "crutches": 2206, "allowed": 2207, "excellent": 2208, "judgment": 2209, "dr": 2210, "valentini": 2211, "cure": 2212, "exercise": 2213, "operate": 2214, "hurry": 2215, "alcohol": 2216, "points": 2217, "tanned": 2218, "whos": 2219, "bet": 2220, "teach": 2221, "eats": 2222, "emptied": 2223, "lady": 2224, "instructions": 2225, "smiling": 2226, "star": 2227, "bat": 2228, "flew": 2229, "gun": 2230, "putting": 2231, "grand": 2232, "fix": 2233, "temperatures": 2234, "touch": 2235, "patients": 2236, "therell": 2237, "prayers": 2238, "brag": 2239, "deeply": 2240, "attractive": 2241, "stays": 2242, "costs": 2243, "important": 2244, "truth": 2245, "cathedral": 2246, "happily": 2247, "choke": 2248, "throw": 2249, "bile": 2250, "pipes": 2251, "cast": 2252, "job": 2253, "malaria": 2254, "york": 2255, "combination": 2256, "shrapnel": 2257, "nosecap": 2258, "exploded": 2259, "greatly": 2260, "unscrewed": 2261, "ours": 2262, "daytime": 2263, "wrote": 2264, "wedding": 2265, "fergy": 2266, "fight": 2267, "kill": 2268, "babies": 2269, "flatter": 2270, "bothered": 2271, "bothers": 2272, "letter": 2273, "sleeping": 2274, "respect": 2275, "looks": 2276, "mornings": 2277, "calls": 2278, "journey": 2279, "rode": 2280, "carriage": 2281, "hat": 2282, "touching": 2283, "hers": 2284, "waiters": 2285, "headwaiter": 2286, "saved": 2287, "waiter": 2288, "barbera": 2289, "smile": 2290, "strawberries": 2291, "taste": 2292, "satisfied": 2293, "loaned": 2294, "restaurants": 2295, "shops": 2296, "sold": 2297, "sandwiches": 2298, "ham": 2299, "rolls": 2300, "lower": 2301, "depending": 2302, "dip": 2303, "pins": 2304, "falls": 2305, "wonderfully": 2306, "twisting": 2307, "daylight": 2308, "cheeks": 2309, "tips": 2310, "piano": 2311, "keys": 2312, "stroke": 2313, "ways": 2314, "thoughts": 2315, "counted": 2316, "merely": 2317, "break": 2318, "terrific": 2319, "pretended": 2320, "theyd": 2321, "apart": 2322, "separate": 2323, "wife": 2324, "experience": 2325, "jealous": 2326, "kinds": 2327, "church": 2328, "state": 2329, "religion": 2330, "honest": 2331, "ashamed": 2332, "dreadful": 2333, "hadnt": 2334, "unfaithful": 2335, "cane": 2336, "treatments": 2337, "bending": 2338, "knees": 2339, "mirrors": 2340, "afternoons": 2341, "caf": 2342, "races": 2343, "club": 2344, "magazines": 2345, "amount": 2346, "favor": 2347, "admired": 2348, "busy": 2349, "occupied": 2350, "bainsizza": 2351, "west": 2352, "sound": 2353, "combat": 2354, "monte": 2355, "highest": 2356, "marshes": 2357, "whipped": 2358, "plains": 2359, "fought": 2360, "western": 2361, "forever": 2362, "rack": 2363, "meyers": 2364, "satin": 2365, "winner": 2366, "boys": 2367, "buy": 2368, "bought": 2369, "chocolate": 2370, "bar": 2371, "martini": 2372, "counter": 2373, "viceconsul": 2374, "fellows": 2375, "ettore": 2376, "francisco": 2377, "simmons": 2378, "sing": 2379, "piacenza": 2380, "sung": 2381, "benches": 2382, "tough": 2383, "saunders": 2384, "october": 2385, "mac": 2386, "medals": 2387, "action": 2388, "stripes": 2389, "parallel": 2390, "sewed": 2391, "inches": 2392, "puts": 2393, "scar": 2394, "stinks": 2395, "potato": 2396, "mashers": 2397, "belly": 2398, "dollars": 2399, "quick": 2400, "fred": 2401, "command": 2402, "guys": 2403, "brains": 2404, "round": 2405, "colonel": 2406, "sim": 2407, "clock": 2408, "swords": 2409, "visiting": 2410, "sister": 2411, "school": 2412, "bored": 2413, "heroes": 2414, "conceited": 2415, "bore": 2416, "picture": 2417, "type": 2418, "husband": 2419, "moon": 2420, "rise": 2421, "mist": 2422, "drizzle": 2423, "drumming": 2424, "bringing": 2425, "brings": 2426, "sleepy": 2427, "hail": 2428, "likely": 2429, "themselves": 2430, "longer": 2431, "crowell": 2432, "horses": 2433, "racing": 2434, "constantly": 2435, "track": 2436, "terrible": 2437, "race": 2438, "disliked": 2439, "prices": 2440, "crooked": 2441, "answer": 2442, "less": 2443, "villas": 2444, "fences": 2445, "ditches": 2446, "flowing": 2447, "carriages": 2448, "paddock": 2449, "stands": 2450, "betting": 2451, "booths": 2452, "stables": 2453, "crowd": 2454, "fence": 2455, "fairly": 2456, "ring": 2457, "grandstand": 2458, "color": 2459, "saddle": 2460, "programme": 2461, "japalac": 2462, "worth": 2463, "agreed": 2464, "thirtyfive": 2465, "jockeys": 2466, "gallop": 2467, "whip": 2468, "stretch": 2469, "wonder": 2470, "disgusting": 2471, "posted": 2472, "numbers": 2473, "tenlira": 2474, "whiskey": 2475, "soda": 2476, "joined": 2477, "manners": 2478, "played": 2479, "pencil": 2480, "choice": 2481, "twelve": 2482, "daughters": 2483, "backing": 2484, "fourth": 2485, "hoofs": 2486, "distance": 2487, "cleaner": 2488, "spoil": 2489, "whenever": 2490, "jump": 2491, "september": 2492, "month": 2493, "turin": 2494, "forty": 2495, "allies": 2496, "recognize": 2497, "staff": 2498, "balls": 2499, "polished": 2500, "divisions": 2501, "hun": 2502, "russia": 2503, "sixteen": 2504, "simple": 2505, "complicated": 2506, "personal": 2507, "examination": 2508, "practising": 2509, "cutting": 2510, "silhouettes": 2511, "arcade": 2512, "pasted": 2513, "nicelooking": 2514, "card": 2515, "thee": 2516, "official": 2517, "convalescent": 2518, "twentyone": 2519, "restaurant": 2520, "della": 2521, "wild": 2522, "gang": 2523, "tip": 2524, "dressinggown": 2525, "curtains": 2526, "pile": 2527, "chicago": 2528, "winning": 2529, "league": 2530, "giants": 2531, "stale": 2532, "training": 2533, "camp": 2534, "baseball": 2535, "leagues": 2536, "due": 2537, "nine": 2538, "nowhere": 2539, "lose": 2540, "simply": 2541, "upset": 2542, "unhappy": 2543, "natural": 2544, "worrying": 2545, "trapped": 2546, "stirring": 2547, "tongue": 2548, "misunderstand": 2549, "coward": 2550, "dies": 2551, "cowards": 2552, "intelligent": 2553, "mention": 2554, "authority": 2555, "thirty": 2556, "means": 2557, "peoples": 2558, "ending": 2559, "christmas": 2560, "commander": 2561, "dizzy": 2562, "compatriots": 2563, "rained": 2564, "clothing": 2565, "doubt": 2566, "whites": 2567, "spend": 2568, "planned": 2569, "pallanza": 2570, "walks": 2571, "stresa": 2572, "fewer": 2573, "islands": 2574, "fishermen": 2575, "biggest": 2576, "bear": 2577, "kmmel": 2578, "particularly": 2579, "offer": 2580, "liquid": 2581, "pity": 2582, "wanting": 2583, "producing": 2584, "kicking": 2585, "actual": 2586, "ignore": 2587, "escape": 2588, "nearest": 2589, "sensation": 2590, "experienced": 2591, "swear": 2592, "suitcase": 2593, "rucksack": 2594, "sack": 2595, "midnight": 2596, "halfpast": 2597, "machinegunner": 2598, "tailor": 2599, "platform": 2600, "baggage": 2601, "musettes": 2602, "lodge": 2603, "corner": 2604, "cape": 2605, "sidewalk": 2606, "market": 2607, "archway": 2608, "streetcar": 2609, "tram": 2610, "fog": 2611, "goods": 2612, "ski": 2613, "centre": 2614, "oiled": 2615, "skiing": 2616, "belt": 2617, "pistols": 2618, "fit": 2619, "sighted": 2620, "cheap": 2621, "extra": 2622, "sword": 2623, "magazine": 2624, "buckled": 2625, "armed": 2626, "lanyard": 2627, "whistle": 2628, "bowed": 2629, "wider": 2630, "buildings": 2631, "cab": 2632, "coat": 2633, "nightgown": 2634, "steaming": 2635, "manager": 2636, "buttons": 2637, "plush": 2638, "monsieur": 2639, "madame": 2640, "menu": 2641, "click": 2642, "clicked": 2643, "woodcock": 2644, "carpet": 2645, "unlocked": 2646, "furnished": 2647, "bathroom": 2648, "whore": 2649, "aside": 2650, "voice": 2651, "pavement": 2652, "argue": 2653, "eaten": 2654, "st": 2655, "potatoes": 2656, "pure": 2657, "salad": 2658, "dessert": 2659, "seems": 2660, "terribly": 2661, "spent": 2662, "differ": 2663, "manner": 2664, "confuse": 2665, "facts": 2666, "confusing": 2667, "lobe": 2668, "ear": 2669, "bill": 2670, "refused": 2671, "retired": 2672, "paying": 2673, "catherines": 2674, "umbrella": 2675, "cat": 2676, "curb": 2677, "reins": 2678, "address": 2679, "realized": 2680, "runway": 2681, "compartment": 2682, "tapped": 2683, "jaw": 2684, "swallowed": 2685, "adams": 2686, "apple": 2687, "blame": 2688, "brescia": 2689, "pack": 2690, "rods": 2691, "leaning": 2692, "mulberry": 2693, "ruts": 2694, "piles": 2695, "crushed": 2696, "maps": 2697, "caporetto": 2698, "campanile": 2699, "gino": 2700, "bags": 2701, "shoe": 2702, "pants": 2703, "thumbs": 2704, "rocked": 2705, "stiff": 2706, "machines": 2707, "itself": 2708, "killing": 2709, "human": 2710, "everybodys": 2711, "becoming": 2712, "cheer": 2713, "ashes": 2714, "dragged": 2715, "liver": 2716, "remind": 2717, "swearing": 2718, "aspirin": 2719, "cursing": 2720, "toothbrush": 2721, "brushing": 2722, "colder": 2723, "teasing": 2724, "practically": 2725, "speaking": 2726, "encounter": 2727, "sacred": 2728, "snake": 2729, "mixed": 2730, "thinker": 2731, "minutes": 2732, "improved": 2733, "latin": 2734, "livers": 2735, "paul": 2736, "stomachs": 2737, "whatever": 2738, "strain": 2739, "fact": 2740, "rinaldo": 2741, "combed": 2742, "lamp": 2743, "burns": 2744, "completely": 2745, "shake": 2746, "ladled": 2747, "wiping": 2748, "finishing": 2749, "compact": 2750, "politely": 2751, "rules": 2752, "meat": 2753, "discuss": 2754, "bait": 2755, "support": 2756, "notice": 2757, "gravy": 2758, "bread": 2759, "dish": 2760, "friday": 2761, "rid": 2762, "interrupted": 2763, "quietly": 2764, "acted": 2765, "industrial": 2766, "sauce": 2767, "chimney": 2768, "saucer": 2769, "thinks": 2770, "syphilis": 2771, "works": 2772, "cot": 2773, "cause": 2774, "whom": 2775, "expect": 2776, "changes": 2777, "christian": 2778, "beaten": 2779, "pray": 2780, "peasant": 2781, "wisdom": 2782, "power": 2783, "meaning": 2784, "deadly": 2785, "steep": 2786, "flattened": 2787, "ended": 2788, "various": 2789, "admiration": 2790, "impressed": 2791, "detail": 2792, "believed": 2793, "nerves": 2794, "trajectory": 2795, "shriek": 2796, "instantly": 2797, "enormous": 2798, "jagged": 2799, "boom": 2800, "death": 2801, "opposite": 2802, "attacking": 2803, "positions": 2804, "defense": 2805, "cellar": 2806, "depth": 2807, "easier": 2808, "practical": 2809, "harder": 2810, "depends": 2811, "fortifying": 2812, "movement": 2813, "flank": 2814, "pinched": 2815, "frontier": 2816, "frenchmen": 2817, "problems": 2818, "elses": 2819, "russians": 2820, "trap": 2821, "retreat": 2822, "soil": 2823, "planted": 2824, "regiments": 2825, "chestnuts": 2826, "feed": 2827, "vain": 2828, "words": 2829, "glorious": 2830, "expression": 2831, "glory": 2832, "bury": 2833, "dignity": 2834, "dates": 2835, "honor": 2836, "courage": 2837, "obscene": 2838, "concrete": 2839, "villages": 2840, "farmhouse": 2841, "ball": 2842, "breaks": 2843, "meadows": 2844, "patches": 2845, "cases": 2846, "fastened": 2847, "flakes": 2848, "melted": 2849, "unsuccessful": 2850, "wooded": 2851, "concentrated": 2852, "prepare": 2853, "brigade": 2854, "bastards": 2855, "naturally": 2856, "equipment": 2857, "sullen": 2858, "pulling": 2859, "disorder": 2860, "ruined": 2861, "riverbed": 2862, "hauled": 2863, "loading": 2864, "matron": 2865, "bonello": 2866, "superior": 2867, "government": 2868, "check": 2869, "differential": 2870, "fill": 2871, "material": 2872, "piled": 2873, "proceed": 2874, "pordenone": 2875, "piani": 2876, "aymo": 2877, "monkey": 2878, "suit": 2879, "stuff": 2880, "wheres": 2881, "stove": 2882, "bartolomeo": 2883, "boils": 2884, "anarchists": 2885, "diningroom": 2886, "onions": 2887, "chopped": 2888, "champagne": 2889, "barto": 2890, "treason": 2891, "roll": 2892, "tagliamento": 2893, "columns": 2894, "farther": 2895, "necks": 2896, "block": 2897, "ditch": 2898, "stalled": 2899, "vehicles": 2900, "grinding": 2901, "gear": 2902, "stopping": 2903, "sergeants": 2904, "engineers": 2905, "unit": 2906, "polite": 2907, "hey": 2908, "squeezed": 2909, "shawl": 2910, "fiercely": 2911, "plump": 2912, "stiffen": 2913, "younger": 2914, "pair": 2915, "danger": 2916, "vulgar": 2917, "stiffly": 2918, "sobbed": 2919, "virgin": 2920, "cheered": 2921, "pianis": 2922, "alongside": 2923, "tie": 2924, "cities": 2925, "virgins": 2926, "religious": 2927, "rate": 2928, "reach": 2929, "projecting": 2930, "ducks": 2931, "cart": 2932, "dogs": 2933, "sideroad": 2934, "lead": 2935, "hedge": 2936, "leads": 2937, "push": 2938, "showing": 2939, "deserted": 2940, "slight": 2941, "abandoned": 2942, "jug": 2943, "pan": 2944, "travels": 2945, "paving": 2946, "breaking": 2947, "solid": 2948, "following": 2949, "closely": 2950, "noon": 2951, "figure": 2952, "kilometres": 2953, "bombing": 2954, "highroad": 2955, "blind": 2956, "aymos": 2957, "deeper": 2958, "rested": 2959, "dig": 2960, "grip": 2961, "halt": 2962, "missed": 2963, "clip": 2964, "mans": 2965, "trigger": 2966, "cock": 2967, "cocked": 2968, "digging": 2969, "spun": 2970, "throwing": 2971, "resting": 2972, "freely": 2973, "rope": 2974, "fault": 2975, "ripped": 2976, "catch": 2977, "pockets": 2978, "shooting": 2979, "entered": 2980, "highway": 2981, "pointing": 2982, "tightly": 2983, "direction": 2984, "bunch": 2985, "build": 2986, "bicycles": 2987, "bicycle": 2988, "cavalry": 2989, "lance": 2990, "anarchist": 2991, "socialists": 2992, "socialist": 2993, "uphill": 2994, "ceased": 2995, "path": 2996, "mined": 2997, "clouded": 2998, "embankment": 2999, "signs": 3000, "mudcolored": 3001, "crouched": 3002, "upper": 3003, "feelings": 3004, "unhooked": 3005, "uncorked": 3006, "faces": 3007, "ruddy": 3008, "healthylooking": 3009, "carbines": 3010, "dozen": 3011, "failed": 3012, "calm": 3013, "railroad": 3014, "thrown": 3015, "group": 3016, "span": 3017, "avoid": 3018, "bullet": 3019, "slipping": 3020, "shots": 3021, "lurched": 3022, "tripped": 3023, "downhill": 3024, "squatted": 3025, "upward": 3026, "eye": 3027, "emergency": 3028, "rolled": 3029, "farm": 3030, "barn": 3031, "hay": 3032, "blocks": 3033, "shafts": 3034, "hearth": 3035, "pots": 3036, "stairway": 3037, "stable": 3038, "smelt": 3039, "cattle": 3040, "driven": 3041, "blocked": 3042, "boards": 3043, "pitched": 3044, "dung": 3045, "hide": 3046, "size": 3047, "lain": 3048, "sausage": 3049, "jar": 3050, "ladder": 3051, "prisoner": 3052, "darkness": 3053, "battalion": 3054, "ached": 3055, "conversation": 3056, "pace": 3057, "shout": 3058, "peace": 3059, "earlier": 3060, "neither": 3061, "wives": 3062, "sore": 3063, "flood": 3064, "threequarters": 3065, "stony": 3066, "planking": 3067, "plane": 3068, "bombed": 3069, "skyline": 3070, "carabiniere": 3071, "lieutenantcolonel": 3072, "flashed": 3073, "cheek": 3074, "dove": 3075, "grab": 3076, "loosen": 3077, "grabbed": 3078, "kicked": 3079, "groin": 3080, "police": 3081, "airplanes": 3082, "speaks": 3083, "accent": 3084, "reports": 3085, "guarded": 3086, "questioning": 3087, "coldness": 3088, "barbarians": 3089, "beg": 3090, "pardon": 3091, "treachery": 3092, "facing": 3093, "pad": 3094, "ordered": 3095, "sentence": 3096, "intent": 3097, "obviously": 3098, "minds": 3099, "dealing": 3100, "stern": 3101, "current": 3102, "swirl": 3103, "timber": 3104, "shore": 3105, "banks": 3106, "icy": 3107, "cramps": 3108, "curve": 3109, "bushes": 3110, "ashore": 3111, "barefoot": 3112, "swing": 3113, "willow": 3114, "bush": 3115, "eddy": 3116, "swimming": 3117, "drown": 3118, "panic": 3119, "branch": 3120, "strength": 3121, "effort": 3122, "crawled": 3123, "salt": 3124, "mouths": 3125, "canals": 3126, "double": 3127, "flowed": 3128, "visible": 3129, "guards": 3130, "aboard": 3131, "hoping": 3132, "crouching": 3133, "stared": 3134, "contemptuously": 3135, "tightened": 3136, "cleanly": 3137, "jackets": 3138, "letting": 3139, "handkerchief": 3140, "coldly": 3141, "obligation": 3142, "store": 3143, "employment": 3144, "anger": 3145, "forms": 3146, "sensible": 3147, "drowned": 3148, "slowed": 3149, "swept": 3150, "spoons": 3151, "circles": 3152, "proprietor": 3153, "building": 3154, "spanish": 3155, "shows": 3156, "plainly": 3157, "price": 3158, "reasonable": 3159, "shrugged": 3160, "porters": 3161, "embraced": 3162, "ago": 3163, "promise": 3164, "dumb": 3165, "studying": 3166, "dresser": 3167, "switzerland": 3168, "swiss": 3169, "definite": 3170, "interesting": 3171, "sense": 3172, "outfit": 3173, "passport": 3174, "boat": 3175, "roared": 3176, "swelling": 3177, "exercises": 3178, "ticket": 3179, "sad": 3180, "insulted": 3181, "hotels": 3182, "season": 3183, "bag": 